[
  "editing-toolbar",
  "obsidian-full-calendar",
  "obsidian-tracker",
  "obsidian-plugin-toc",
  "obsidian-tagfolder",
  "obsidian-quiet-outline",
  "obsidian-excel-to-markdown-table",
  "drawio-obsidian",
  "obsidian-plantuml",
  "obsidian-markdown-formatting-assistant-plugin",
  "juggl",
  "obsidian-relative-line-numbers",
  "automatic-table-of-contents",
  "smart-second-brain",
  "obsidian-tts",
  "obsidian-functionplot",
  "emoji-magic",
  "advanced-canvas",
  "table-editor-obsidian",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-outliner",
  "omnisearch",
  "obsidian-mind-map",
  "obsidian-linter",
  "obsidian-importer",
  "make-md",
  "better-word-count",
  "periodic-notes",
  "nldates-obsidian",
  "highlightr-plugin",
  "obsidian-checklist-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-markmind",
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc",
  "oz-image-plugin",
  "url-into-selection",
  "file-tree-alternative",
  "obsidian-image-toolkit",
  "obsidian-latex-suite",
  "obsidian-charts",
  "excalibrain",
  "easy-typing-obsidian",
  "obsidian-citation-plugin",
  "obsidian-enhancing-mindmap",
  "quick-latex",
  "obsidian-plotly"
]